Repository: masQelec/CoreELEC
Catalog: packages/addons/service/tvheadend43/source/resources/language/*/strings.po
Languages: spanish

# #30004
source: XMLTV Configuration
spanish: Configuración XMLTV

# #30005
source: XMLTV source type
spanish: Tipo de fuente XMLTV

# #30006
source: XMLTV File location
spanish: XMLTV Ubicación del archivo

# #30008
source: XMLTV Script location
spanish: Ubicación web de XMLTV

# #30009
source: DVB Configuration
spanish: Configuración DVB

# #30010
source: Unload DVB modules before suspend
spanish: Descargar módulos DVB antes de suspender

# #30011
source: Wait for frontend initialization
spanish: Espere a la inicialización de la interfaz

# #30012
source: Number of adapters to wait for
spanish: Número de adaptadores a esperar

# #30013
source: Preload capmt_ca.so library
spanish: Librería de precarga capmt_ca.so

# #30014
source: Delay the start of Tvheadend
spanish: Retrasar el inicio de Tvheadend

# #30015
source: Seconds delay
spanish: Retraso de segundos

# #30016
source: Custom start parameter
spanish: Parámetro de inicio personalizado

# #30017
source: Parameter
spanish: Parámetro

# #30018
source: FRITZ!Box Sat>IP server
spanish: Servidor FRITZ!Box Sat>IP

# #30019
source: AVM device
spanish: Dispositivo AVM

# #30020
source: IP of the AVM Repeater
spanish: IP del repetidor AVM

# #30021
source: Router IP range (last digits are always .254)
spanish: Rango IP del router (los últimos dígitos son siempre .254)

# #30022
source: Used network
spanish: Red usada

# #30023
source: Virtual IP #1
spanish: IP Virtual #1

# #30024
source: Virtual IP #2
spanish: IP Virtual #2

# #30025
source: Virtual IP #3
spanish: IP Virtual #3

# #30026
source: Virtual IP #4
spanish: IP Virtual #4

# #30027
source: TRACE Configuration
spanish: Configuración TRACE

# #30028
source: Path
spanish: Ruta

# #30029
source: Activate TRACE Debug
spanish: Activar depuración TRACE

# #30030
source: Debug Value #1
spanish: Valor de depuración #1

# #30031
source: Debug Value #2
spanish: Valor de depuración #2

# #30032
source: Debug Value #3
spanish: Valor de depuración #3

# #30033
source: Debug Value #4
spanish: Valor de depuración #4

# #30034
source: Debug Value #5
spanish: Valor de depuración #5

# #30035
source: FRITZ!Box Configuration for FRITZ!OS 6.x (do not use for 7.x)
spanish: ¡FRITZ!Configuración de caja para FRITZ! OS 6.x (no usar para 7.x)

# #30036
source: Scan Tables
spanish: Tablas de escaneo

# #30037
source: Manage Scan-Tables
spanish: Administrar tablas de análisis

# #30038
source: Download and install Scan-Tables
spanish: Descargar e instalar tablas de escaneo

# #30039
source: Download completed, tables installed
spanish: Descargar completado, tablas instaladas

# #30040
source: Could not download Scan-Tables
spanish: No se pudo descargar tablas de escaneo

# #30041
source: Could not extract zip files
spanish: No se pudieron extraer archivos zip

# #30042
source: Download Scan-Tables
spanish: Descargar tablas de escaneo

# #30043
source: Extract Scan-Tables
spanish: Extraer tablas de escaneo
